{
  "jobs": [
    {
      "body": "**Bank Al Yousr recrute dix profils afin de renforcer ses équipes siège et réseau.**\n\nBanque participative universelle née du partenariat entre la Banque Centrale Populaire et le groupe saoudien Guidance, Bank Al Yousr développe une offre complète de produits et services conformes aux principes participatifs, tout en s’appuyant sur un capital humain compétent et engagé. L’établissement poursuit sa croissance en ouvrant plusieurs opportunités de carrière à Casablanca.\n\n**Cadre financier – Fiscaliste**\n\nCe poste s’adresse à un profil confirmé capable d’assurer les travaux fiscaux et comptables de la banque.\n\n* Analyser les impacts fiscaux des opérations et veiller au respect des obligations réglementaires.\n* Préparer les déclarations et assurer la conformité fiscale.\n* Contribuer aux travaux comptables liés à la fiscalité.\n* Assurer la veille réglementaire sur les évolutions fiscales.\n\nProfil attendu:\n\n* Bac+5 en finance ou fiscalité avec trois à cinq ans d’expérience.\n* Maîtrise des normes fiscales et comptables.\n* Rigueur et capacité d’analyse.\n\n**Web marketer**\n\nLe poste vise à renforcer la visibilité digitale de la banque et à structurer sa présence en ligne.\n\n* Développer et mettre en œuvre la stratégie digitale.\n* Piloter le contenu des campagnes web.\n* Analyser la performance et optimiser la visibilité.\n* Contribuer à l’amélioration de l’image digitale de la banque.\n\nProfil attendu:\n\n* Bac+5 en marketing digital ou équivalent.\n* Trois à cinq ans d’expérience dans le digital.\n* Maîtrise des outils analytiques et des leviers web.\n\n**Chargé de développement RH**\n\nLe poste couvre les activités recrutement et formation.\n\n* Gérer les recrutements du recueil de besoin à l’intégration.\n* Participer au plan de formation et suivre sa mise en œuvre.\n* Contribuer au développement RH et à l’administration liée aux process internes.\n\nProfil attendu:\n\n* Bac+5 en ressources humaines.\n* Trois à cinq ans d’expérience.\n* Organisation, sens du service et communication efficace.\n\n**Chargé d’affaires entreprises / Corporate (2 postes)**\n\nLe poste vise à développer le portefeuille Entreprises et conseiller la clientèle corporate.\n\n* Développer et fidéliser un portefeuille entreprises.\n* Présenter les solutions participatives adaptées.\n* Atteindre les objectifs fixés par la direction.\n* Assurer le suivi des opérations et la satisfaction clients.\n\nProfil attendu:\n\n* Bac+5 en finance, gestion ou équivalent.\n* Cinq à dix ans d’expérience en corporate banking.\n* Maîtrise de la relation client et du développement commercial.\n\n**Stagiaire PFE AMOA / Organisation**\n\nCe stage s’adresse à un profil intéressé par l’analyse fonctionnelle et l’accompagnement au changement.\n\n* Participer à l’analyse des besoins utilisateurs.\n* Contribuer à la rédaction des cahiers des charges fonctionnels.\n* Suivre l’avancement des projets organisationnels.\n\nProfil attendu:\n\n* Bac+5 en systèmes d’information, organisation ou équivalent.\n* Capacité d’analyse et d’organisation.\n\n**Contrôleur permanent**\n\nLe poste consiste à assurer les contrôles et contribuer à la maîtrise des risques.\n\n* Réaliser les contrôles sur le réseau et les entités siège.\n* Analyser les anomalies et proposer des actions de correction.\n* Participer à la régularisation des écarts détectés.\n* Contribuer au renforcement du contrôle interne.\n\nProfil attendu:\n\n* Bac+5 en audit, finance ou équivalent.\n* Trois à cinq ans d’expérience.\n* Sens du détail et maîtrise des risques opérationnels.\n\n**Conseiller commercial senior PRO TPME**\n\nCe poste concerne le développement commercial auprès des professionnels et TPME.\n\n* Accueillir et conseiller les clients.\n* Développer le portefeuille PRO et TPME.\n* Accompagner les clients dans leurs produits participatifs.\n* Contribuer à la performance commerciale de l’agence.\n\nProfil attendu:\n\n* Bac+5 avec cinq à dix ans d’expérience en relation PRO.\n* Orientation client et forte capacité commerciale.\n\n**Auditeur interne senior**\n\nLe poste couvre la réalisation des missions d’audit interne et le suivi des recommandations.\n\n* Élaborer et mettre en œuvre le plan d’audit.\n* Réaliser les missions dans les différentes entités.\n* Identifier les risques et proposer des améliorations.\n* Assurer la rédaction des rapports d’audit.\n\nProfil attendu:\n\n* Bac+5 en audit ou finance.\n* Cinq à dix ans d’expérience en audit interne bancaire.\n\n**Juriste**\n\nLe poste consiste à sécuriser les opérations juridiques de la banque.\n\n* Assister le réseau et les directions sur les questions juridiques.\n* Rédiger et valider les documents engageant la responsabilité de la banque.\n* Suivre les dossiers juridiques et assurer leur conformité.\n\nProfil attendu:\n\n* Bac+5 en droit. \n* Trois à cinq ans d’expérience.\n* Capacité de rédaction et analyse juridique précise.",
      "title": "Bank Al Yousr ouvre 10 postes à saisir dès maintenant",
      "company": "Bank Al Yousr",
      "city": "plusieurs villes"
    },
    {
      "title": "Recrutement Auditcloud Maroc, profils comptables recherchés",
      "company": "Auditcloud Maroc",
      "city": "Casablanca et Agadir.",
      "body": "\n\n\nAuditcloud Maroc recrute des comptables pour accompagner la croissance de ses activités à Casablanca et Agadir. Les postes s’adressent à des profils capables d’assurer la tenue comptable et les travaux d’arrêté dans le respect du CGNC et des procédures internes.\n\nAuditcloud Maroc est un acteur en expansion spécialisé dans le conseil financier, l’audit et l’externalisation comptable. L’entreprise accompagne des organisations marocaines et internationales dans la maîtrise et l’optimisation de leur performance financière. Son modèle opérationnel repose sur une expertise confirmée, l’automatisation des processus et l’intégration des technologies cloud pour garantir précision, efficacité et conformité réglementaire.\n\nLes missions du poste couvrent l’ensemble des travaux comptables et de clôture.\n\n* Assurer la tenue comptable complète conformément au CGNC et aux procédures applicables.\n* Effectuer la saisie, le contrôle des opérations et les analyses nécessaires.\n* Réaliser les travaux d’arrêté mensuels, trimestriels et annuels, et produire les livrables dans les délais.\n* Préparer les états de synthèse et le dossier annuel d’analyse.\n* Suivre les régies, la caisse et les immobilisations.\n* Effectuer les rapprochements bancaires.\n* Contribuer à l’élaboration du rapport annuel d’analyse et d’arrêté.\n\nLe profil recherché concerne des candidats disposant d’une formation en comptabilité et d’une bonne maîtrise des normes et outils du métier.\n\n* Bac+3 minimum en comptabilité, audit, finance ou gestion.\n* Expérience préalable en comptabilité ou dans un poste similaire.\n* Maîtrise du CGNC et bonnes connaissances en fiscalité, comptabilité budgétaire et analytique.\n* Excellente maîtrise d’Excel et des logiciels comptables.\n* Rigueur, autonomie, organisation et capacité d’analyse.\n\nLes conditions de travail incluent une présence sur site client avec des passages au bureau selon les besoins ainsi qu’un environnement exigeant offrant un encadrement structuré et des perspectives d’évolution."
    }
  ]
}
